[A_Item_Assassin.ClassMod_Assassin_Rogue ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Assassin.ClassMod_Assassin_Rogue_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_CE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_CG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_CN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_LE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_LG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_LN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_NE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_Necromancer CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Mechromancer.ClassMod_Mechromancer_NG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_Monk ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Merc.ClassMod_Merc_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_Barbarian CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_CE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_CG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_CN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_LE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_LG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_LN CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_NE CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Psycho.ClassMod_Barbarian_NG CrossDLCClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Siren.ClassMod_Siren_Cleric_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Fighter ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Fighter_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_CN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_LN ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_NE ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[A_Item_Soldier.ClassMod_Soldier_Ranger_NG ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Attributes.AttrPresent_20PercentCooler AttributePresentationDefinition]
Description="Habilidade 20% mais fria"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_AllInTheReflexes AttributePresentationDefinition]
Description="Habilidade é questão de reflexos"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_BloodTrance AttributePresentationDefinition]
Description="Habilidade Transe Sangrento"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_FireFiend AttributePresentationDefinition]
Description="Habilidade Piromaníaco Pirado"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_KeepItPipingHot AttributePresentationDefinition]
Description="Habilidade Vermelho Vivo"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_LikeTheWind AttributePresentationDefinition]
Description="Habilidade Como O Vento"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_MadeOfSternerStuff AttributePresentationDefinition]
Description="Habilidade Feito de Material Duro"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_Ranger AttributePresentationDefinition]
Description="Habilidade Explorador"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_SaltTheWound AttributePresentationDefinition]
Description="Habilidade Sal na Ferida"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_StrengthOfFiveGorillas AttributePresentationDefinition]
Description="Habilidade Força de Cinco Gorilas"
NoConstraintText=""
Suffix=""
Prefix=""

[Attributes.AttrPresent_WiresDontTalk AttributePresentationDefinition]
Description="Habilidade Os Cabos Não Falam"
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix_Assassin.Prefix_Rogue_00_CE ItemNamePartDefinition]
PartName="Chaotic Evil Rogue"

[Prefix_Assassin.Prefix_Rogue_00_CG ItemNamePartDefinition]
PartName="Chaotic Good Rogue"

[Prefix_Assassin.Prefix_Rogue_00_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Rogue"

[Prefix_Assassin.Prefix_Rogue_00_LE ItemNamePartDefinition]
PartName="Lawful Evil Rogue"

[Prefix_Assassin.Prefix_Rogue_00_LG ItemNamePartDefinition]
PartName="Lawful Good Rogue"

[Prefix_Assassin.Prefix_Rogue_00_LN ItemNamePartDefinition]
PartName="Lawful Neutral Rogue"

[Prefix_Assassin.Prefix_Rogue_00_NE ItemNamePartDefinition]
PartName="Neutral Evil Rogue"

[Prefix_Assassin.Prefix_Rogue_00_NG ItemNamePartDefinition]
PartName="Neutral Good Rogue"

[Prefix_Assassin.Prefix_Rogue_00_Rogue ItemNamePartDefinition]
PartName="True Neutral Rogue"

[Prefix_Mechromancer.Prefix_Necromancer_00_CE ItemNamePartDefinition]
PartName="Chaotic Evil Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_CG ItemNamePartDefinition]
PartName="Chaotic Good Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_LE ItemNamePartDefinition]
PartName="Lawful Evil Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_LG ItemNamePartDefinition]
PartName="Lawful Good Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_LN ItemNamePartDefinition]
PartName="Lawful Neutral Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_NE ItemNamePartDefinition]
PartName="Neutral Evil Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_Necromancer ItemNamePartDefinition]
PartName="True Neutral Necromancer"

[Prefix_Mechromancer.Prefix_Necromancer_00_NG ItemNamePartDefinition]
PartName="Neutral Good Necromancer"

[Prefix_Merc.Prefix_Monk_00_CE ItemNamePartDefinition]
PartName="Chaotic Evil Monk"

[Prefix_Merc.Prefix_Monk_00_CG ItemNamePartDefinition]
PartName="Chaotic Good Monk"

[Prefix_Merc.Prefix_Monk_00_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Monk"

[Prefix_Merc.Prefix_Monk_00_LE ItemNamePartDefinition]
PartName="Lawful Evil Monk"

[Prefix_Merc.Prefix_Monk_00_LG ItemNamePartDefinition]
PartName="Lawful Good Monk"

[Prefix_Merc.Prefix_Monk_00_LN ItemNamePartDefinition]
PartName="Lawful Neutral Monk"

[Prefix_Merc.Prefix_Monk_00_Monk ItemNamePartDefinition]
PartName="True Neutral Monk"

[Prefix_Merc.Prefix_Monk_00_NE ItemNamePartDefinition]
PartName="Neutral Evil Monk"

[Prefix_Merc.Prefix_Monk_00_NG ItemNamePartDefinition]
PartName="Neutral Good Monk"

[Prefix_Psycho.Prefix_Barbarian_00_Barbarian ItemNamePartDefinition]
PartName="True Neutral Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_CE ItemNamePartDefinition]
PartName="Chaotic Evil Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_CG ItemNamePartDefinition]
PartName="Chaotic Good Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_LE ItemNamePartDefinition]
PartName="Lawful Evil Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_LG ItemNamePartDefinition]
PartName="Lawful Good Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_LN ItemNamePartDefinition]
PartName="Lawful Neutral Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_NE ItemNamePartDefinition]
PartName="Neutral Evil Barbarian"

[Prefix_Psycho.Prefix_Barbarian_00_NG ItemNamePartDefinition]
PartName="Neutral Good Barbarian"

[Prefix_Siren.Prefix_Cleric_00_CE ItemNamePartDefinition]
PartName="Chaotic Evil Cleric"

[Prefix_Siren.Prefix_Cleric_00_CG ItemNamePartDefinition]
PartName="Chaotic Good Cleric"

[Prefix_Siren.Prefix_Cleric_00_Cleric ItemNamePartDefinition]
PartName="True Neutral Cleric"

[Prefix_Siren.Prefix_Cleric_00_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Cleric"

[Prefix_Siren.Prefix_Cleric_00_LE ItemNamePartDefinition]
PartName="Lawful Evil Cleric"

[Prefix_Siren.Prefix_Cleric_00_LG ItemNamePartDefinition]
PartName="Lawful Good Cleric"

[Prefix_Siren.Prefix_Cleric_00_LN ItemNamePartDefinition]
PartName="Lawful Neutral Cleric"

[Prefix_Siren.Prefix_Cleric_00_NE ItemNamePartDefinition]
PartName="Neutral Evil Cleric"

[Prefix_Siren.Prefix_Cleric_00_NG ItemNamePartDefinition]
PartName="Neutral Good Cleric"

[Prefix_Soldier.Prefix_Fighter_00_Fighter ItemNamePartDefinition]
PartName="True Neutral Fighter"

[Prefix_Soldier.Prefix_Fighter_01_LNFighter ItemNamePartDefinition]
PartName="Lawful Neutral Fighter"

[Prefix_Soldier.Prefix_Ranger_00_TN ItemNamePartDefinition]
PartName="True Neutral Ranger"

[Prefix_Soldier.Prefix_Ranger_01_CE ItemNamePartDefinition]
PartName="Chaotic Evil Ranger"

[Prefix_Soldier.Prefix_Ranger_01_CG ItemNamePartDefinition]
PartName="Chaotic Good Ranger"

[Prefix_Soldier.Prefix_Ranger_01_CN ItemNamePartDefinition]
PartName="Chaotic Neutral Ranger"

[Prefix_Soldier.Prefix_Ranger_01_LE ItemNamePartDefinition]
PartName="Lawful Evil Ranger"

[Prefix_Soldier.Prefix_Ranger_01_LG ItemNamePartDefinition]
PartName="Lawful Good Ranger"

[Prefix_Soldier.Prefix_Ranger_01_LN ItemNamePartDefinition]
PartName="Lawful Neutral Ranger"

[Prefix_Soldier.Prefix_Ranger_01_NE ItemNamePartDefinition]
PartName="Neutral Evil Ranger"

[Prefix_Soldier.Prefix_Ranger_01_NG ItemNamePartDefinition]
PartName="Neutral Good Ranger"

